SEARCH_GREETING = '''
====== Поиск людей в вк ======
'''

ASK_CITY = '''Введите город(0 - если не важно)'''

ASK_SEX = '''Пол, варианты:
        • 1 — женщина,
        • 2 — мужчина,
        • 0 — любой (по умолчанию).
    \nВведите вариант ответа'''

ASK_AGE_FROM = '''Возраст от(0 - если не важно)'''

ASK_AGE_TO = '''Возраст до(0 - если не важно)'''

ASK_STATUS = '''Семейное положение, варианты:
        • 0 — не важно,
        • 1 — не женат (не замужем),
        • 2 — встречается,
        • 3 — помолвлен(-а),
        • 4 — женат(замужем),
        • 5 — всё сложно,
        • 6 — в активном поиске,
        • 7 — влюблен(-а),
        • 8 — в гражданском браке.   
    \nВведите вариант ответа: '''

STOP = '''====== Приходи еще ======'''
